Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Ta photo de profil te suit sur un nouvel appareil
de: Dein Profilfoto begleitet dich auf ein neues Gerät
en: Your profile photo follows you to a new device
es: Tu foto de perfil te sigue en un dispositivo nuevo
it: La tua foto profilo ti segue su un nuovo dispositivo
ja: プロフィール写真が新しいデバイスにも引き継がれます
ko: 프로필 사진은 새로운 카메라에 따라 다릅니다.
pt: Sua imagem de perfil segue você em uma nova câmera
zh_hans: 换新设备时头像也会跟着你

source: Ta position est approximative (niveau ville) par défaut — partage exact possible, pour tes amis ou pour tous, dans les réglages
de: Deine Position ist standardmäßig ungefähr (Stadtebene) — genaue Freigabe in den Einstellungen, für Freunde oder alle
en: Your position is approximate (city level) by default — exact sharing available in settings, for friends or everyone
es: Tu posición es aproximada (nivel ciudad) por defecto: puedes compartir la exacta en los ajustes, con amigos o con todos
it: La tua posizione è approssimativa (livello città) di default: condivisione esatta nelle impostazioni, per amici o per tutti
ja: 位置はデフォルトでおおよそ（市区町村レベル）。設定で友達または全員への正確な共有も選べます
ko: 귀하의 위치는 기본적으로 (city level)입니다. — 정확한 공유 가능, 친구 또는 모든 경우, 설정에서
pt: Sua posição é aproximada (nível da cidade) por padrão — compartilhamento exato possível, para seus amigos ou para todos, em configurações
zh_hans: 你的位置默认是大致的（城市级）——可在设置中选择向好友或所有人共享精确位置

source: Ta position est relevée quand tu ouvres l'app, jamais en arrière-plan. En approximatif, les autres te situent à ~5 km près — assez pour te trouver dans les recherches, sans révéler ton adresse.
de: Deine Position wird beim Öffnen der App erfasst, nie im Hintergrund. Im ungefähren Modus orten dich andere auf ~5 km genau — genug, um dich in Suchen zu finden, ohne deine Adresse preiszugeben.
en: Your position is read when you open the app, never in the background. In approximate mode, others locate you to within ~5 km — enough to find you in searches without revealing your address.
es: Tu posición se lee al abrir la app, nunca en segundo plano. En modo aproximado, los demás te sitúan con ~5 km de margen: suficiente para encontrarte en las búsquedas sin revelar tu dirección.
it: La tua posizione viene rilevata all'apertura dell'app, mai in background. In modalità approssimativa gli altri ti localizzano con ~5 km di margine: abbastanza per trovarti nelle ricerche senza rivelare il tuo indirizzo.
ja: 位置はアプリを開いたときにのみ取得され、バックグラウンドでは取得されません。おおよそモードでは約5km単位で表示されるため、住所を明かさずに検索で見つけてもらえます。
ko: 앱을 열 때 귀하의 위치가 제기됩니다. 배경에 결코. 대략적으로, 다른 사람은 ~5 km 안에 있습니다 - 당신의 주소를 계시하지 않고, 검색에서 당신을 찾아내는 충분한.
pt: Sua posição é levantada quando você abre o aplicativo, nunca em segundo plano. Em termos aproximados, os outros estão dentro de ~5 km — o suficiente para encontrá-lo na pesquisa, sem revelar seu endereço.
zh_hans: 只有在打开应用时才会读取你的位置，绝不在后台读取。大致模式下，他人只能以约5公里的精度定位你——足以在搜索中找到你，而不会泄露你的地址。

source: Ta position est relevée quand tu ouvres l'app, jamais en arrière-plan. En approximatif, les autres te situent à ~5 km près — assez pour te trouver dans les recherches, sans révéler ton adresse. En masqué, aucune coordonnée n'est publiée : ton profil reste trouvable par nom, instrument et style.
de: Dein Standort wird beim Öffnen der App gelesen, nie im Hintergrund. Ungefähr verortet dich auf etwa 5 km genau — genug, um gefunden zu werden, ohne deine Adresse preiszugeben. Versteckt veröffentlicht gar keine Koordinaten: dein Profil bleibt über Name, Instrument und Stil auffindbar.
en: Your location is read when you open the app, never in the background. Approximate places you within about 5 km — enough to be found in searches, without giving away your address. Hidden publishes no coordinates at all: your profile stays findable by name, instrument and style.
es: Tu ubicación se lee al abrir la app, nunca en segundo plano. En aproximada, los demás te sitúan a unos 5 km: suficiente para aparecer en las búsquedas sin revelar tu dirección. En oculta no se publica ninguna coordenada: tu perfil sigue encontrándose por nombre, instrumento y estilo.
it: La tua posizione viene rilevata quando apri l’app, mai in background. In approssimativa gli altri ti situano a circa 5 km: abbastanza per farti trovare nelle ricerche senza rivelare il tuo indirizzo. In nascosta non viene pubblicata alcuna coordinata: il tuo profilo resta trovabile per nome, strumento e stile.
ja: 位置情報はアプリを開いたときだけ取得し、バックグラウンドでは取得しません。「おおよそ」では約5km単位で表示され、住所を明かさずに検索で見つけてもらえます。「非表示」では座標を一切公開しません（名前・楽器・ジャンルでは見つかります）。
ko: 앱을 열 때 귀하의 위치가 제기됩니다. 배경에 결코. 대략적으로, 다른 사람은 ~5 km 안에 있습니다 - 당신의 주소를 계시하지 않고, 검색에서 당신을 찾아내는 충분한. 마스크에서 공동 좌표가 게시되지 않습니다. 프로필은 이름, 악기 및 스타일에 의해 찾을 수 있습니다.
pt: Sua posição é levantada quando você abre o aplicativo, nunca em segundo plano. Em termos aproximados, os outros estão dentro de ~5 km — o suficiente para encontrá-lo na pesquisa, sem revelar seu endereço. Na máscara, não são publicadas coordenadas: o seu perfil permanece disponível pelo nome, instrumento e estilo.
zh_hans: 只在你打开应用时读取位置，绝不在后台读取。「大致」会以约 5 公里精度显示——足以在搜索中被找到，又不暴露住址。「隐藏」则完全不发布坐标：你的资料仍可按姓名、乐器和风格被找到。

source: Ta présence
de: Deine Teilnahme
en: Your attendance
es: Tu asistencia
it: La tua presenza
ja: あなたの出欠
ko: 당신의 존재
pt: Sua presença
zh_hans: 你的出席

source: Ta prochaine date s'affiche en grand, avec le compte à rebours et l'état du line-up
de: Dein nächster Termin groß, mit Countdown und Besetzungsstand
en: Your next gig shown large, with countdown and line-up status
es: Tu próxima fecha en grande, con cuenta atrás y estado de la formación
it: La prossima data in grande, con conto alla rovescia e stato della formazione
ja: 次の予定を大きく表示（カウントダウンと編成の状況つき）
ko: 다음 날짜는 큰, 카운트 다운 및 라인 업 상태와 함께 나타납니다
pt: Sua próxima data aparece em grande, com contagem regressiva e status de alinhamento
zh_hans: 下一场大字显示，附倒计时与阵容状态

source: Ta ville s'affiche désormais correctement sur ta fiche chez les autres
de: Deine Stadt wird jetzt korrekt auf deinem Profil bei anderen angezeigt
en: Your city now shows correctly on your profile for others
es: Tu ciudad ahora se muestra correctamente en tu perfil para los demás
it: La tua città ora appare correttamente sul tuo profilo per gli altri
ja: あなたの街が他のユーザーに正しく表示されるようになりました
ko: 당신의 도시는 이제 다른 곳에서 카드에 올바르게 표시됩니다.
pt: Sua cidade agora é exibida corretamente em seu cartão nas outras
zh_hans: 你的城市现在能正确显示在他人看到的资料页上

source: Tape le code postal : la ville se trouve toute seule.
de: Postleitzahl eingeben — der Ort wird automatisch gefunden.
en: Type the postcode — the town fills itself in.
es: Escribe el código postal: la ciudad se encuentra sola.
it: Scrivi il CAP: la città si trova da sola.
ja: 郵便番号を入力すれば、地名は自動で入ります。
ko: 우편 번호를 입력: 도시는 자체에.
pt: Digite o código postal: a cidade está por conta própria.
zh_hans: 输入邮政编码，城市会自动填好。

source: Te suit
de: Folgt dir
en: Follows you
es: Te sigue
it: Ti segue
ja: フォロワー
ko: 자주 묻는 질문
pt: Seguir-te.
zh_hans: 关注了你

source: Temporaires
de: Vorübergehend
en: Temporary
es: Temporales
it: Temporanee
ja: 一時的
ko: 이름 *
pt: Temporário
zh_hans: 临时

source: Terminé
de: Fertig
en: Done
es: Listo
it: Fatto
ja: 完了
ko: 한국어
pt: Concluído
zh_hans: 完成

source: Tes %lld annonce·s sont dans « Mes SOS »
de: Deine %lld Anzeige(n) stehen unter „Meine SOS“
en: Your %lld post(s) are in “My SOS”
es: Tus %lld anuncio(s) están en «Mis SOS»
it: I tuoi %lld annunci sono in «I miei SOS»
ja: あなたの募集 %lld 件は「自分のSOS」にあります
ko: 내 계정%lld 광고는 "내 SOS"
pt: Sua%lld anúncios estão em "My SOS"
zh_hans: 你的 %lld 条求助在「我的SOS」里

source: Tes concerts de groupe, les dépannages qu'on te confie et les SOS que tu publies apparaissent ici.
de: Deine Bandkonzerte, angenommene Einsätze und deine eigenen SOS erscheinen hier.
en: Your band gigs, the fill-ins you take on and the SOS you post all show up here.
es: Tus conciertos de grupo, las sustituciones que aceptas y los SOS que publicas aparecen aquí.
it: I concerti del gruppo, le sostituzioni che accetti e i SOS che pubblichi compaiono qui.
ja: バンドの本番、引き受けた代役、投稿したSOSがここに並びます。
ko: 밴드 콘서트, 당신이 주어진 문제 해결 및 SOS 당신은 여기에 게시 나타납니다.
pt: Seus concertos da banda, as soluções de problemas que você recebeu e o SOS que você publica aparecem aqui.
zh_hans: 你的乐队演出、接下的救场和发布的 SOS 都会出现在这里。

source: Tes concerts de groupe, les dépannages qu'on te confie, tes candidatures et les SOS que tu publies apparaissent ici.
de: Hier erscheinen die Termine deiner Bands, die Einsätze, um die man dich bittet, deine Bewerbungen und die SOS, die du veröffentlichst.
en: Your band dates, the fill-ins you're asked to cover, your applications and the SOS you post all show up here.
es: Aquí aparecen los conciertos de tus grupos, las sustituciones que te piden, tus candidaturas y los SOS que publicas.
it: Qui compaiono le date dei tuoi gruppi, le sostituzioni che ti vengono chieste, le tue candidature e i SOS che pubblichi.
ja: バンドの予定、頼まれた代役、応募、そして自分が出したSOSがここに集まります。
ko: 밴드 콘서트, 당신이 주어진 문제 해결, 응용 프로그램과 SOS 당신은 여기에 게시 나타납니다.
pt: Seus concertos de banda, as soluções de problemas que você recebeu, suas aplicações e o SOS que você publica aparecem aqui.
zh_hans: 你的乐队演出、别人请你救场的邀约、你的申请以及你发布的SOS都会出现在这里。

source: Tes dépannages acceptés et les concerts de tes groupes
de: Deine zugesagten Einsätze und die Konzerte deiner Bands
en: The gigs you accepted and your bands' concerts
es: Las sustituciones que aceptaste y los conciertos de tus grupos
it: Le sostituzioni accettate e i concerti dei tuoi gruppi
ja: 受けた代役と自分のグループの本番
ko: 당신의 받아들여진 문제 해결 및 당신의 밴드 연주회
pt: A tua solução de problemas e os teus concertos da banda
zh_hans: 你接下的救场和乐队的演出

source: Tes dépannages et tes dates à venir
de: Deine Einsätze und kommenden Termine
en: Your gigs and upcoming dates
es: Tus sustituciones y tus próximas fechas
it: Le tue sostituzioni e le date in arrivo
ja: あなたの代役と今後の予定
ko: 당신의 문제 해결 및 다가오는 날짜
pt: Sua solução de problemas e as próximas datas
zh_hans: 你的救场与即将到来的演出

source: Tes échanges, vraiment sous contrôle
de: Deine Unterhaltungen, wirklich unter Kontrolle
en: Your conversations, truly under control
es: Tus conversaciones, realmente bajo control
it: Le tue conversazioni, davvero sotto controllo
ja: 会話をしっかり管理
ko: 당신의 교환, 정말 통제 아래
pt: Suas trocas, realmente sob controle
zh_hans: 真正掌控你的对话

source: Tes groupes, sans perdre le fil
de: Deine Gruppen, immer im Blick
en: Your groups, without losing track
es: Tus grupos, sin perder el hilo
it: I tuoi gruppi, senza perdere il filo
ja: グループを迷わず管理
ko: 철사를 잃지 않고 밴드
pt: Suas bandas, sem perder o fio
zh_hans: 轻松掌控你的乐队

source: Tes liens Instagram, TikTok, YouTube et X cliquables sur ton profil
de: Deine Instagram-, TikTok-, YouTube- und X-Links klickbar im Profil
en: Your Instagram, TikTok, YouTube and X links clickable on your profile
es: Tus enlaces de Instagram, TikTok, YouTube y X clicables en tu perfil
it: I tuoi link Instagram, TikTok, YouTube e X cliccabili sul profilo
ja: Instagram・TikTok・YouTube・Xのリンクをプロフィールに表示
ko: Instagram, TikTok, YouTube 및 X 링크가 프로필에서 클릭 할 수 있습니다.
pt: Seu Instagram, TikTok, YouTube e X links clicáveis em seu perfil
zh_hans: 你的Instagram、TikTok、YouTube和X链接可在档案上点击

source: Tes relations d'abord, puis les meilleurs niveaux
de: Erst dein Netzwerk, dann die besten Level
en: Your network first, then top players
es: Tu red primero, luego los mejores niveles
it: Prima la tua rete, poi i migliori
ja: つながりを優先、次にレベル順
ko: 당신의 관계는 첫째로, 그 후에 제일 수준
pt: Primeiro os teus relacionamentos, depois os melhores níveis.
zh_hans: 先看你的关系网，再按水平排序

source: Tes relations d'abord, puis les plus proches
de: Erst dein Netzwerk, dann die nächsten
en: Your network first, then the closest
es: Tu red primero, luego los más cercanos
it: Prima la tua rete, poi i più vicini
ja: つながりを優先、次に近い順
ko: 당신의 관계는 첫째로, 그 후에 가장 가까운
pt: Os teus relacionamentos primeiro, depois o mais próximo
zh_hans: 先看你的关系网，再按距离排序

source: Tes vidéos de démo sont maintenant en ligne : les autres musiciens les regardent depuis ton profil
de: Deine Demo-Videos sind jetzt online: andere Musiker sehen sie auf deinem Profil
en: Your demo videos are now online: other musicians can watch them on your profile
es: Tus vídeos de demo ya están en línea: otros músicos pueden verlos en tu perfil
it: I tuoi video demo ora sono online: gli altri musicisti li guardano dal tuo profilo
ja: デモ動画がオンラインに対応 — 他のミュージシャンがプロフィールから視聴できます
ko: Your demo videos are now online: 다른 음악가들은 프로필에서 그들을 볼
pt: Seus vídeos de demonstração estão agora online: outros músicos os assistem do seu perfil
zh_hans: 演示视频已上线：其他乐手可以在你的资料页观看

source: Tes vidéos sont visibles par les autres musiciens sur ton profil.
de: Deine Videos sind für andere Musiker auf deinem Profil sichtbar.
en: Your videos are visible to other musicians on your profile.
es: Tus vídeos son visibles para otros músicos en tu perfil.
it: I tuoi video sono visibili agli altri musicisti sul tuo profilo.
ja: あなたの動画はプロフィール上で他のミュージシャンに公開されます。
ko: 당신의 동영상은 프로필에 다른 음악가에 표시됩니다.
pt: Seus vídeos são visíveis para outros músicos em seu perfil.
zh_hans: 其他乐手可以在你的资料页看到你的视频。

source: Test réussi — les notifications fonctionnent !
de: Test bestanden — Mitteilungen funktionieren!
en: Test passed — notifications are working!
es: Prueba superada — ¡las notificaciones funcionan!
it: Test riuscito — le notifiche funzionano!
ja: テスト成功。通知は正常に動いています！
ko: 테스트 패스 — 알림 작업!
pt: Passe de teste — as notificações funcionam!
zh_hans: 测试成功——通知正常工作！

source: Titre
de: Titel
en: Title
es: Título
it: Titolo
ja: タイトル
ko: 이름 *
pt: Título
zh_hans: 标题

source: Titre — ex. Cherche pianiste, soirée salsa
de: Titel — z. B. Pianist gesucht, Salsa-Abend
en: Title — e.g. Need a pianist, salsa night
es: Título — ej. Busco pianista, noche de salsa
it: Titolo — es. Cerco pianista, serata salsa
ja: タイトル — 例：ピアニスト募集、サルサナイト
ko: 제목 - 전. 연구 pianist, 살사 저녁
pt: Título — ex. pianista de pesquisa, noite de salsa
zh_hans: 标题——例如：找钢琴手，salsa之夜

source: Titre — ex. Oye Como Va
de: Titel — z. B. Oye Como Va
en: Title — e.g. Oye Como Va
es: Título — ej. Oye Como Va
it: Titolo — es. Oye Como Va
ja: タイトル — 例：Oye Como Va
ko: 제목 - 전. 눈 코모 Va
pt: Título — ex. Eye Como Va
zh_hans: 标题——例如Oye Como Va

source: Titre — ex. Soirée salsa
de: Titel — z. B. Salsa-Abend
en: Title — e.g. Salsa night
es: Título — ej. Noche de salsa
it: Titolo — es. Serata salsa
ja: タイトル — 例：サルサナイト
ko: 제목 - 전 Salsa 저녁
pt: Título — ex. Noite de salsa
zh_hans: 标题——例如salsa之夜

source: Titre du morceau
de: Songtitel
en: Song title
es: Título del tema
it: Titolo del brano
ja: 曲名
ko: 트랙 제목
pt: Título da faixa
zh_hans: 歌曲名称

source: Titre et date : bouton crayon
de: Titel und Datum: Stift-Taste
en: Title and date: pencil button
es: Título y fecha: botón lápiz
it: Titolo e data: pulsante matita
ja: タイトルと日付は鉛筆ボタンから
ko: 제목 및 날짜: 연필 단추
pt: Título e data: Botão do lápis
zh_hans: 标题和日期：点击铅笔按钮

source: Toi
de: Du
en: You
es: Tú
it: Tu
ja: あなた
ko: 이름 *
pt: Você
zh_hans: 你

source: Toi :
de: Du:
en: You:
es: Tú:
it: Tu:
ja: 自分:
ko: 이름:
pt: Você:
zh_hans: 你：

source: toi@exemple.ch
de: du@beispiel.ch
en: you@example.com
es: tu@ejemplo.com
it: tu@esempio.ch
ja: you@example.com
ko: 이메일: sales@example.ch
pt: você@example.ch
zh_hans: you@example.com

source: Ton affiliation disparaîtra et tu perdras immédiatement l'accès à cette conversation.
de: Deine Zugehörigkeit wird entfernt und du verlierst sofort den Zugriff auf diesen Chat.
en: Your affiliation will be removed and you'll immediately lose access to this conversation.
es: Tu afiliación desaparecerá y perderás inmediatamente el acceso a esta conversación.
it: La tua affiliazione verrà rimossa e perderai subito l'accesso a questa conversazione.
ja: 所属が削除され、この会話へのアクセスをすぐに失います。
ko: 당신의 친화는 사라지고 즉시이 대화에 액세스 할 것입니다.
pt: Sua afiliação desaparecerá e você perderá imediatamente o acesso a esta conversa.
zh_hans: 你的所属关系将被移除，并立即失去此对话的访问权限。

source: Ton annonce reste en tête du feed : dès qu'un musicien compatible coche cette date dans son calendrier, il la verra. En attendant, tente ta chance auprès des profils « sur demande » ci-dessous.
de: Deine Anzeige bleibt oben im Feed: Jeder passende Musiker, der dieses Datum ankreuzt, sieht sie. Versuch es solange bei den Profilen „auf Anfrage“ unten.
en: Your listing stays at the top of the feed: any matching musician who marks this date will see it. Meanwhile, try your luck with the “on request” profiles below.
es: Tu anuncio queda arriba del feed: cualquier músico compatible que marque esa fecha lo verá. Mientras tanto, prueba con los perfiles «bajo petición» de abajo.
it: Il tuo annuncio resta in cima al feed: ogni musicista compatibile che segna questa data lo vedrà. Intanto prova con i profili «su richiesta» qui sotto.
ja: 投稿はフィードの上位に表示されます。この日付をチェックしたミュージシャンの目に留まります。まずは下の「リクエストで」の人に声をかけてみましょう。
ko: 당신의 발표는 피드의 상단에 남아: 곧 호환 음악가 틱 그의 달력에서이 날짜, 그는 그것을 볼 것 이다. 그 사이에, 아래의 "요구"프로필과 행운을 시도하십시오.
pt: Seu anúncio permanece no topo do feed: assim que um músico compatível marcar esta data em seu calendário, ele verá. Enquanto isso, tente sua sorte com os perfis "a pedido" abaixo.
zh_hans: 你的信息会置顶显示：任何勾选该日期的匹配音乐人都会看到。同时可以试试下面“按需”的档案。

source: Ton collectif commence ici
de: Dein Kollektiv beginnt hier
en: Your collective starts here
es: Tu colectivo empieza aquí
it: Il tuo collettivo inizia qui
ja: あなたのコミュニティはここから始まります
ko: 현재 위치
pt: A vossa colectividade começa aqui.
zh_hans: 你的音乐社群从这里开始

source: Ton compte Dispo reste le même — tu pourras simplement te reconnecter en un tap avec « Se connecter avec Apple », sans mot de passe.
de: Dein Dispo-Konto bleibt dasselbe — du kannst dich künftig einfach mit einem Tipp über „Mit Apple anmelden“ anmelden, ohne Passwort.
en: Your Dispo account stays the same — you'll simply be able to sign back in with one tap using “Sign in with Apple”, no password needed.
es: Tu cuenta de Dispo sigue siendo la misma: podrás volver a entrar con un toque con «Iniciar sesión con Apple», sin contraseña.
it: Il tuo account Dispo resta lo stesso: potrai riaccedere con un tocco tramite «Accedi con Apple», senza password.
ja: Dispoのアカウントはそのまま。今後は「Appleでサインイン」からワンタップで、パスワードなしで再ログインできます。
ko: 계정은 동일하게 유지됩니다 - 암호없이 "로그인과 함께"탭으로 연결 할 수 있습니다.
pt: A sua conta permanece a mesma — pode simplesmente voltar a ligar-se a um toque com "Login with Apple", sem senha.
zh_hans: 你的Dispo账户保持不变——以后只需通过“通过Apple登录”一键重新登录，无需密码。

source: Ton école, ta communauté, tes lieux protégés
de: Deine Schule, deine Community, deine geschützten Treffpunkte
en: Your school, your community, your protected locations
es: Tu escuela, tu comunidad, tus ubicaciones protegidas
it: La tua scuola, la tua community, i tuoi luoghi protetti
ja: 学校、コミュニティ、保護された場所
ko: 당신의 학교, 당신의 공동체, 당신의 보호한 장소
pt: Sua escola, sua comunidade, seus lugares protegidos
zh_hans: 你的学校、社群和受保护地点

source: Ton message…
de: Deine Nachricht …
en: Your message…
es: Tu mensaje…
it: Il tuo messaggio…
ja: メッセージを入力…
ko: 당신의 메시지 ...
pt: A tua mensagem...
zh_hans: 输入消息……

source: Ton mot de passe
de: Dein Passwort
en: Your password
es: Tu contraseña
it: La tua password
ja: パスワード
ko: 비밀번호
pt: Sua senha
zh_hans: 你的密码

source: Ton niveau se règle maintenant instrument par instrument
de: Dein Niveau stellst du jetzt Instrument für Instrument ein
en: Your level is now set instrument by instrument
es: Tu nivel ahora se ajusta instrumento por instrumento
it: Il tuo livello ora si imposta strumento per strumento
ja: レベルを楽器ごとに設定できるようになりました
ko: 당신의 수준은 지금 계기에 의해 계기를 놓습니다
pt: Seu nível é agora definido instrumento por instrumento
zh_hans: 现在可以按乐器分别设置水平

source: Ton nom
de: Dein Name
en: Your name
es: Tu nombre
it: Il tuo nome
ja: あなたの名前
ko: 이름 *
pt: O seu nome.
zh_hans: 你的名字

source: Ton nom de scène
de: Dein Künstlername
en: Your stage name
es: Tu nombre artístico
it: Il tuo nome d'arte
ja: ステージネーム
ko: 당신의 단계 이름
pt: O seu nome artístico
zh_hans: 你的艺名

source: Ton profil devient visible des autres musiciens — annonces SOS et messages en temps réel.
de: Dein Profil wird für andere Musiker sichtbar — SOS-Anzeigen und Nachrichten in Echtzeit.
en: Your profile becomes visible to other musicians — real-time SOS listings and messages.
es: Tu perfil se hace visible para otros músicos — anuncios SOS y mensajes en tiempo real.
it: Il tuo profilo diventa visibile agli altri musicisti — annunci SOS e messaggi in tempo reale.
ja: プロフィールが他のミュージシャンに公開され、SOS投稿とメッセージがリアルタイムに。
ko: 프로필은 다른 음악가에 표시됩니다 - SOS 광고 및 실시간 메시지.
pt: Seu perfil fica visível para outros músicos — anúncios SOS e mensagens em tempo real.
zh_hans: 你的档案将对其他音乐人可见——实时SOS信息和消息。

source: Ton profil s'affiche comme les autres le voient, avec un bouton pour le modifier
de: Dein Profil sieht aus wie für andere — mit einem Bearbeiten-Button
en: Your profile now looks the way others see it, with an edit button
es: Tu perfil se muestra como lo ven los demás, con un botón para editarlo
it: Il tuo profilo appare come lo vedono gli altri, con un pulsante per modificarlo
ja: プロフィールが他の人からの見え方で表示され、編集ボタン付きに
ko: 프로필은 다른 사람이 볼 수, 버튼을 변경
pt: Seu perfil aparece como outros o veem, com um botão para alterá-lo
zh_hans: 个人资料以他人视角展示，并带有编辑按钮

source: Ton profil, les annonces SOS et tes messages sont synchronisés en temps réel.
de: Dein Profil, SOS-Anzeigen und Nachrichten werden in Echtzeit synchronisiert.
en: Your profile, SOS listings and messages sync in real time.
es: Tu perfil, los anuncios SOS y tus mensajes se sincronizan en tiempo real.
it: Profilo, annunci SOS e messaggi si sincronizzano in tempo reale.
ja: プロフィール・SOS投稿・メッセージがリアルタイムで同期されます。
ko: 프로필, SOS 광고 및 메시지는 실시간으로 동기화됩니다.
pt: Seu perfil, anúncios SOS e mensagens são sincronizados em tempo real.
zh_hans: 你的档案、SOS信息和消息实时同步。

source: Ton pseudo suffit (sans @) — il devient un lien cliquable sur ton profil.
de: Dein Handle genügt (ohne @) — es wird ein klickbarer Link auf deinem Profil.
en: Your handle is enough (no @) — it becomes a clickable link on your profile.
es: Con tu alias basta (sin @) — se convierte en un enlace en tu perfil.
it: Basta il tuo nome (senza @) — diventa un link cliccabile sul tuo profilo.
ja: ユーザー名だけでOK（@不要）。プロフィールのリンクになります。
ko: 당신의 별명은 충분합니다 (@) — 그것은 당신의 단면도에 clickable 연결이 됩니다.
pt: Seu apelido é suficiente (sem @) — torna-se um link clicável em seu perfil.
zh_hans: 填用户名即可（不用@）——会变成你档案上的可点击链接。

source: Ton répertoire et tes alertes, enfin complets
de: Repertoire und Hinweise, jetzt komplett
en: Your repertoire and alerts, now complete
es: Tu repertorio y tus alertas, por fin completos
it: Repertorio e avvisi, finalmente completi
ja: レパートリーと通知がさらに充実
ko: 디렉토리 및 경고, 마지막으로 완료
pt: Seu diretório e seus alertas, finalmente completos
zh_hans: 曲库和提醒现已更加完整

source: Ton réseau d'abord
de: Dein Netzwerk zuerst
en: Your network first
es: Tu red primero
it: Prima la tua rete
ja: つながりを最優先
ko: 네트워크
pt: A sua rede primeiro
zh_hans: 你的关系网优先

source: Ton rôle est déclaré par toi jusqu'à validation par l'établissement.
de: Deine Rolle ist selbst angegeben, bis die Einrichtung sie bestätigt.
en: Your role is self-declared until the school verifies it.
es: Tu función figura como declarada por ti hasta que el centro la verifique.
it: Il tuo ruolo è autodichiarato finché la scuola non lo verifica.
ja: 学校が確認するまでは、役割は自己申告として表示されます。
ko: 귀하의 역할은 기관에 의해 검증 될 때까지 선언됩니다.
pt: O seu papel é declarado por si até à validação pela instituição.
zh_hans: 在学校验证之前，你的身份将显示为自行填写。

source: Ton SOS est en ligne !
de: Dein SOS ist online!
en: Your SOS is live!
es: ¡Tu SOS está en línea!
it: Il tuo SOS è online!
ja: SOSが公開されました！
ko: SOS는 선에 있습니다!
pt: O teu SOS está em linha!
zh_hans: 你的SOS已上线！

source: Tonalité
de: Tonart
en: Key
es: Tonalidad
it: Tonalità
ja: キー
ko: 이름 *
pt: Tom
zh_hans: 调性

source: Tonalité (réelle)
de: Tonart (klingend)
en: Key (concert pitch)
es: Tonalidad (real)
it: Tonalità (reale)
ja: キー（実音）
ko: Tonality (실제)
pt: Tonalidade (real)
zh_hans: 调性（实音）
